/* Localized versions of Info.plist keys */

CFBundleName = "Mise à jour du programme interne du système LOM d’Xserve";
CFBundleDisplayName = "Mise à jour du programme interne du système LOM d’Xserve";
